tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
brew "bmon"
brew "cask"
brew "dark-mode"
brew "dockutil"
brew "gcc"
brew "git"
brew "htop"
brew "nmap"
brew "node"
brew "speedtest-cli"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "ffmpeg"
brew "youtube-dl"
cask "spotify"
cask "iterm2"
cask "google-chrome"
cask "firefox"
cask "atom"
cask "dropbox"
cask "caffeine"
